Revit 2021.1 API
SymbolTypeId.FtSup3HPerMinBtu Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId FtSup3HPerMinBtu { get; }
Visual Basic
Public Shared ReadOnly Property FtSup3HPerMinBtu As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ FtSup3HPerMinBtu {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace